
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>二階訓練 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="books.html" />
    
    
    <link rel="prev" href="phase_1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    楔子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="phase_1.html">
            
                <a href="phase_1.html">
            
                    
                    新兵訓練
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="phase_2.html">
            
                <a href="phase_2.html">
            
                    
                    二階訓練
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="books.html">
            
                <a href="books.html">
            
                    
                    我看的書
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="lessons.html">
            
                <a href="lessons.html">
            
                    
                    我學到的事
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >二階訓練</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E8C;&#x968E;&#x6BB5;&#x8A13;">&#x4E8C;&#x968E;&#x6BB5;&#x8A13;</h1>
<p>5/23</p>
<p><strong>TBA</strong></p>
<p>5/28
&#x96D6;&#x7136;&#x6211;&#x76E1;&#x5FC3;&#x76E1;&#x529B;&#x7684;&#x5065;&#x5EB7;&#x751F;&#x6D3B;&#x60F3;&#x8981;&#x628A;&#x75C5;&#x990A;&#x597D;, &#x4F46;&#x8ECD;&#x4E2D;&#x9019;&#x500B;&#x5927;&#x6BD2;&#x7A9F;&#x4E0D;&#x6703;&#x5982;&#x6B64;&#x8F15;&#x6613;&#x8B93;&#x6211;&#x5F97;&#x901E;,
&#x6211;&#x7684;&#x611F;&#x5192;&#x4E00;&#x76F4;&#x6C92;&#x6709;&#x597D;&#x8F49;&#x7684;&#x8DE1;&#x8C61;, &#x53CD;&#x800C;&#x5728;&#x79AE;&#x62DC;&#x4E8C;&#x665A;&#x4E0A;&#x7A81;&#x7136;&#x6025;&#x8F49;&#x76F4;&#x4E0B;.
&#x90A3;&#x5929;&#x665A;&#x9910;&#x6642;&#x6211;&#x4FBF;&#x89BA;&#x5F97;&#x6709;&#x9EDE;&#x982D;&#x6688;, &#x679C;&#x4E0D;&#x5176;&#x7136;&#x665A;&#x4E0A;&#x7761;&#x89BA;&#x6642;&#x6211;&#x7A81;&#x7136;&#x5148;&#x5168;&#x8EAB;&#x767C;&#x51B7;, &#x63A5;&#x8457;&#x982D;&#x75DB;&#x6B32;&#x88C2;&#x5230;&#x9192;&#x4F86;.
&#x6211;&#x6E05;&#x695A;&#x8A18;&#x5F97;&#x90A3;&#x6642;&#x5019;&#x8166;&#x888B;&#x5FEB;&#x8981;&#x88AB;&#x6495;&#x626F;&#x6210;&#x4E09;&#x7247;&#x7684;&#x611F;&#x89BA;. &#x5927;&#x6982;&#x4E09;&#x9EDE;&#x534A;&#x6211;&#x5C31;&#x518D;&#x4E5F;&#x7761;&#x4E0D;&#x8457;,
&#x53EA;&#x80FD;&#x9192;&#x4F86;&#x75DB;&#x82E6;&#x5730;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x6162;&#x6162;&#x7B49;&#x5929;&#x4EAE; ...</p>
<p>&#x5230;&#x4E86;&#x65E9;&#x4E0A;&#x6211;&#x4FBF;&#x75C5;&#x61E8;&#x61E8;&#x7684;&#x53BB;&#x8DDF;&#x503C;&#x661F;&#x5B98;&#x5831;&#x5099;&#x81EA;&#x5DF1;&#x767C;&#x71D2;&#x7684;&#x72C0;&#x6CC1;,
&#x800C;&#x4ED6;&#x4E00;&#x6478;&#x6211;&#x7684;&#x982D;&#x4EE5;&#x5F8C;&#x4E5F;&#x99AC;&#x4E0A;&#x78BA;&#x8A8D;&#x6211;&#x662F;&#x767C;&#x71D2;, &#x4E26;&#x627F;&#x8AFE;&#x6211;&#x6703;&#x627E;&#x4EBA;&#x5E36;&#x6211;&#x53BB;&#x91AB;&#x8B77;&#x6240;.
&#x63A5;&#x8457;&#x6211;&#x5C31;&#x4E00;&#x76F4;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x7684;&#x5728;&#x4E2D;&#x5C71;&#x5BA4;&#x7761;&#x89BA;, &#x7761;&#x5230;&#x73ED;&#x9577;&#x628A;&#x6211;&#x8DDF; Vibert &#x5169;&#x500B;&#x6E3E;&#x6E3E;&#x5669;&#x5669;&#x7684;&#x75C5;&#x4EBA;&#x5E36;&#x5230;&#x91AB;&#x8B77;&#x6240;.
&#x9019;&#x6642;&#x5019;&#x96D6;&#x7136;&#x91CF;&#x9AD4;&#x6EAB;&#x7684;&#x7D50;&#x679C;&#x9084;&#x662F; 38 &#x5EA6;&#x4EE3;&#x8868;&#x6839;&#x672C;&#x9084;&#x6C92;&#x9000;&#x71D2;, &#x4F46;&#x7761;&#x9192;&#x7684;&#x6211;&#x7A81;&#x7136;&#x53C8;&#x610F;&#x8B58;&#x975E;&#x5E38;&#x6E05;&#x9192;.
&#x53EA;&#x807D;&#x5230;&#x73ED;&#x9577;&#x5728;&#x554F;&#x91AB;&#x751F;&#x6211;&#x9019;&#x662F;&#x4E0D;&#x662F;A&#x578B;&#x6D41;&#x611F;, &#x9084;&#x9806;&#x4FBF;&#x63D0;&#x8D77;&#x6211;&#x5011;&#x9023;&#x9577;&#x90FD;&#x4E2D;A&#x578B;&#x6D41;&#x611F;&#x7684;&#x9A5A;&#x4EBA;&#x6D88;&#x606F;.
&#x9019;&#x6642;&#x5019;&#x6211;&#x8166;&#x4E2D;&#x767E;&#x611F;&#x4EA4;&#x96C6;, &#x4E00;&#x60F3;&#x5230;A&#x578B;&#x6D41;&#x611F;&#x807D;&#x8D77;&#x4F86;&#x5F88;&#x56B4;&#x91CD;&#x5F88;&#x6050;&#x6016;, &#x4F46;&#x53C8;&#x89BA;&#x5F97;&#x88AB;&#x9694;&#x96E2;&#x5176;&#x5BE6;&#x5F88;&#x958B;&#x5FC3;.
&#x4E0D;&#x7528;&#x64CD;&#x8AB2;, &#x4E0D;&#x7528;&#x96C6;&#x5408;&#x6642;&#x56E0;&#x70BA;&#x9023;&#x5750;&#x6CD5;&#x88AB;&#x73ED;&#x9577;&#x8A13;&#x8A71;, &#x53EA;&#x8981;&#x5728;&#x6A13;&#x4E0A;&#x4E00;&#x76F4;&#x7761;&#x89BA;&#x8DDF;&#x770B;&#x66F8;, &#x9019;&#x6839;&#x672C;&#x5C31;&#x662F;&#x5929;&#x5802;&#xFF01;</p>
<p>&#x624D;&#x7576;&#x6211;&#x60F3;&#x5230;&#x9019;&#x88E1;&#x6642;, &#x5C31;&#x807D;&#x5230;&#x91AB;&#x751F;&#x7B11;&#x7B11;&#x7684;&#x8AAA;: &quot;&#x9019;&#x5BE6;&#x5728;&#x4E0D;&#x50CF;&#x6D41;&#x611F;, &#x5C31;&#x662F;&#x4E00;&#x822C;&#x7684;&#x767C;&#x71D2;.&quot;
&#x6211;&#x7684;&#x5FC3;&#x4E5F;&#x77AC;&#x9593;&#x5F9E;&#x5929;&#x5802;&#x91CD;&#x65B0;&#x6389;&#x56DE;&#x4E86;&#x4EBA;&#x9593;, &#x4E0D;&#x5C0D;&#x662F;&#x9670;&#x9593;. &#x4F46;&#x5C31;&#x5728;&#x6B64;&#x6642;,
&#x91AB;&#x751F;&#x53C8;&#x8AAA;: &quot;&#x6211;&#x9084;&#x662F;&#x958B;&#x5169;&#x5929;&#x5168;&#x4F11;&#x7D66;&#x4ED6;&#x597D;&#x597D;&#x4F11;&#x606F;&#x770B;&#x6703;&#x4E0D;&#x6703;&#x597D;&#x8F49;&#x597D;&#x4E86;.&quot;
C&apos;mon, &#x6211;&#x5C31;&#x77E5;&#x9053;&#x91AB;&#x5B78;&#x7CFB;&#x7562;&#x696D;&#x7684;&#x90FD;&#x662F;&#x9AD8;&#x6750;&#x751F;, &#x91AB;&#x751F;&#x771F;&#x662F;&#x592A;&#x5584;&#x89E3;&#x4EBA;&#x610F;&#x4E86;!
&#x6B64;&#x6642;&#x6211;&#x96D6;&#x7136;&#x5DF2;&#x7D93;&#x958B;&#x5FC3;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;, &#x4F46;&#x4ECD;&#x5F97;&#x5F37;&#x884C;&#x618B;&#x8457;&#x7B11;&#x7E7C;&#x7E8C;&#x88DD;&#x51FA;&#x75C5;&#x5BB9;.</p>
<p>&quot;&#x8B1D;&#x8B1D; ... &#x91AB;&#x751F;.&quot; &#x6211;&#x865B;&#x5F31;&#x7684;&#x8AAA;&#x8457;. &#x8001;&#x5BE6;&#x8AAA;, &#x6211;&#x53C8;&#x4F55;&#x5617;&#x4E0D;&#x60F3;&#x6FC0;&#x52D5;&#x7684;&#x885D;&#x4E0A;&#x53BB;&#x7D66;&#x4ED6;&#x4E00;&#x500B;&#x5927;&#x5927;&#x7684;&#x64C1;&#x62B1;&#x5462;? &#x4F46;&#x8A72;&#x6F14;&#x7684;&#x6232;&#x9084;&#x662F;&#x8A72;&#x6F14;&#x5B8C;.
&#x63A5;&#x4E0B;&#x4F86;&#x63DB; Vibert &#x770B;, &#x5927;&#x6982;&#x662F;&#x56E0;&#x70BA;&#x75C7;&#x72C0;&#x90FD;&#x4E00;&#x6A23;&#x7684;&#x95DC;&#x4FC2;&#x4ED6;&#x6BD4;&#x6211;&#x5FEB;&#x770B;&#x5B8C;, &#x7D50;&#x679C;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x5169;&#x5929;&#x7684;&#x5168;&#x4F11;&#x55AE;, &#x5169;&#x5929;&#x7684;&#x5168;&#x4F11;&#x55AE;&#x554A;&#x5404;&#x4F4D;!</p>
<p>&#x56DE;&#x5230;&#x4E2D;&#x5C71;&#x5BA4;&#x5F8C;, &#x73ED;&#x9577;&#x4FBF;&#x6307;&#x793A;&#x6211;&#x5011;&#x5169;&#x500B;&#x4E0A;&#x53BB;&#x5BE2;&#x5BA4;&#x639B;&#x868A;&#x5E33;&#x7E7C;&#x7E8C;&#x7761;&#x89BA;. &#x525B;&#x597D;&#x9019;&#x6642;&#x6211;&#x7684;&#x610F;&#x8B58;&#x53C8;&#x958B;&#x59CB;&#x6726;&#x6727;&#x8D77;&#x4F86;, &#x4FBF;&#x8D95;&#x5FEB;&#x4E0A;&#x53BB;&#x4F48;&#x7F6E;&#x4E86;.
&#x88DC;&#x7761;&#x7684;&#x904E;&#x7A0B;&#x4E2D;&#x6211;&#x88AB;&#x71B1;&#x9192;&#x6216;&#x5435;&#x9192; (&#x90E8;&#x968A;&#x4E0B;&#x8AB2;&#x8A31;&#x591A;&#x4EBA;&#x6703;&#x56DE;&#x5BE2;&#x5BA4;) &#x975E;&#x5E38;&#x591A;&#x6B21;, &#x4F46;&#x6211;&#x9084;&#x662F;&#x8B93;&#x81EA;&#x5DF1;&#x5F9E; 9:30 &#x7761;&#x5230;&#x4E86; 2:30.
&#x9192;&#x4F86;&#x6642;, &#x6211;&#x7684;&#x7761;&#x8863;, &#x6795;&#x982D;&#x4EE5;&#x53CA;&#x5E8A;&#x90FD;&#x88AB;&#x6C57;&#x6D78;&#x7684;&#x8DDF;&#x525B;&#x6E38;&#x5B8C;&#x6CF3;&#x4E00;&#x6A23;, &#x5687;&#x4E86;&#x6211;&#x81EA;&#x5DF1;&#x4E00;&#x5927;&#x8DF3;. &#x9019;&#x6642;&#x6211;&#x4E5F;&#x767C;&#x73FE;&#x81EA;&#x5DF1;&#x4E0D;&#x518D;&#x982D;&#x6688;&#x4E86;, &#x53C8;&#x610F;&#x8B58;&#x5230;&#x9084;&#x6709;&#x4E00;&#x5929;&#x534A;&#x7684;&#x6642;&#x9593;&#x4E0D;&#x7528;&#x96C6;&#x5408;&#x4E0D;&#x7528;&#x64CD;&#x8AB2;, &#x5FC3;&#x60C5;&#x5927;&#x597D;, &#x914D;&#x8457;&#x5B9C;&#x862D;&#x4E0B;&#x5348;&#x7684;&#x8C54;&#x967D;&#x8207;&#x91D1;&#x516D;&#x7D50;&#x7684;&#x87F2;&#x9CE5;&#x548C;&#x9CF4;, &#x958B;&#x5FC3;&#x7684;&#x958B;&#x59CB;&#x6211;&#x7684;&#x95B1;&#x8B80;&#x4E4B;&#x65C5;. &#x5C31;&#x9019;&#x6A23;&#x5230;&#x4E86;&#x665A;&#x9910;&#x6642;&#x9593;, &#x6211;&#x89BA;&#x5F97;&#x6211;&#x597D;&#x591A;&#x4E86;, &#x4FBF;&#x4E0D;&#x800D;&#x5927;&#x724C;&#x7684;&#x8DDF;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x96C6;&#x5408;&#x53BB;&#x5403;&#x98EF;. &#x4EE4;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x610F;&#x5916;&#x7684;&#x662F;, &#x5403;&#x5B8C;&#x98EF;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x60F3;&#x7528;&#x624B;&#x6A5F;, &#x53EA;&#x60F3;&#x7E7C;&#x7E8C;&#x4E0A;&#x53BB;&#x770B;&#x66F8;. &#x6211;&#x60F3;, &#x9019;&#x662F;&#x56E0;&#x70BA;&#x6211;&#x7528;&#x624B;&#x6A5F;&#x4E5F;&#x53EA;&#x662F;&#x70BA;&#x4E86;&#x627E;&#x8CC7;&#x6599;. &#x65E2;&#x7136;&#x8CC7;&#x6599;&#x90FD;&#x5370;&#x51FA;&#x4F86;&#x4E86;, &#x4E5F;&#x6C92;&#x4EC0;&#x9EBC;&#x5FC5;&#x8981;&#x53BB;&#x8DDF;&#x5927;&#x5BB6;&#x64E0;, &#x9084;&#x4E0D;&#x5982;&#x4E0A;&#x6A13;&#x4EAB;&#x53D7;&#x5F97;&#x4F86;&#x4E0D;&#x6613;&#x7684;&#x6E05;&#x6DE8;.</p>
<p>&#x5C31;&#x9019;&#x6A23;&#x5230;&#x4E86;&#x79AE;&#x62DC;&#x56DB;, &#x6211;&#x611F;&#x89BA;&#x81EA;&#x5DF1;&#x597D;&#x5F88;&#x591A;&#x4E86;, &#x56E0;&#x6B64;&#x7576;&#x5929;&#x7684;&#x4E09;&#x9910;&#x8DDF;&#x6D17;&#x7897;&#x6211;&#x90FD;&#x6709;&#x8DDF;&#x8457;&#x5927;&#x90E8;&#x968A;&#x9032;&#x884C;, &#x751A;&#x81F3;&#x70BA;&#x4E86;&#x907F;&#x514D;&#x540C;&#x68AF;&#x8AAA;&#x9592;&#x8A71;&#x786C;&#x662F;&#x53C3;&#x8207;&#x4E86;&#x665A;&#x4E0A;&#x5728;&#x4E2D;&#x5C71;&#x5BA4;&#x7684;&#x96C6;&#x5408;. &#x9019;&#x6BB5;&#x6642;&#x9593;&#x56E0;&#x70BA;&#x8EAB;&#x9AD4;&#x9084;&#x662F;&#x504F;&#x865B;&#x5F31;, &#x6211;&#x6C92;&#x6709;&#x52C9;&#x5F37;&#x81EA;&#x5DF1;&#x7E7C;&#x7E8C;&#x72C2;&#x770B;&#x8AB2;&#x5167;&#x66F8;, &#x800C;&#x662F;&#x653E;&#x9B06;&#x7684;&#x95B1;&#x8B80; The Subtle Art of Not Giving A Fuck. &#x73FE;&#x5728;&#x60F3;&#x4F86;, &#x88E1;&#x9762;&#x8209;&#x7684;&#x6416;&#x6EFE;&#x660E;&#x661F;&#x4F8B;&#x5B50;&#x9084;&#x662F;&#x8B93;&#x6211;&#x5370;&#x8C61;&#x6DF1;&#x523B;, &#x5B78;&#x7FD2;&#x5230;&#x4E86;&#x5F88;&#x591A;.</p>
<p>&#x79AE;&#x62DC;&#x4E94;&#x65E9;&#x4E0A;&#x53C8;&#x662F;&#x7121;&#x804A;&#x7684;&#x88DD;&#x5099;&#x4FDD;&#x990A;, &#x4F46;&#x5C0D;&#x65BC;&#x9019;&#x7A2E;&#x5834;&#x9762;&#x6211;&#x5728;&#x65B0;&#x8A13;&#x6642;&#x4EE5;&#x898B;&#x602A;&#x4E0D;&#x602A;&#x898B;&#x62DB;&#x62C6;&#x62DB;, &#x8F15;&#x9B06;&#x7684;&#x4EE5;&#x81EA;&#x5DF1;&#x5370;&#x7684;&#x66F8;&#x5316;&#x89E3;&#x4E09;&#x5C0F;&#x6642;&#x7684;&#x767C;&#x5446;. &#x904E;&#x7A0B;&#x4E2D;, &#x9084;&#x9806;&#x4FBF;&#x8DDF;&#x5E7E;&#x500B;&#x7B2C;&#x4E00;&#x65B9;&#x968A;&#x7684;&#x5F1F;&#x5144;&#x804A;&#x4E86;&#x804A;&#x5927;&#x5BB6;&#x7684;&#x80CC;&#x666F;. &#x4ED6;&#x5011;&#x90FD;&#x5C0D;&#x65BC;&#x76F4;&#x63A5;&#x770B;&#x5168;&#x82F1;&#x6587;&#x7684;&#x66F8;&#x975E;&#x5E38;&#x9A5A;&#x5687;, &#x4F46;&#x5176;&#x5BE6;&#x4F60;&#x53EA;&#x8981;&#x9732;&#x51FA;&#x59D4;&#x5C48;&#x7684;&#x773C;&#x795E;&#x8868;&#x793A;&#x4F60;&#x4E5F;&#x662F;&#x88AB;&#x903C;&#x8457;&#x770B;&#x7684;&#x4ED6;&#x5011;&#x5C31;&#x6703;&#x9732;&#x51FA;&#x540C;&#x60C5;&#x7684;&#x773C;&#x795E;&#x770B;&#x8457;&#x4F60;, &#x4E26;&#x4E14;&#x540C;&#x7406;&#x5FC3;&#x7206;&#x8868;&#x7684;&#x4E0D;&#x6253;&#x64FE;&#x4F60;&#x8B93;&#x4F60;&#x5FEB;&#x6A02;&#x5730;&#x628A;&#x66F8;&#x770B;&#x5B8C;.</p>
<p>&#x79AE;&#x62DC;&#x4E94;&#x4E0B;&#x5348;&#x96D6;&#x7136;&#x662F;&#x7121;&#x804A;&#x7684;&#x64CD;&#x8AB2;, &#x4F46;&#x56E0;&#x70BA;&#x6211;&#x662F;&#x5668;&#x6750;&#x73ED;&#x7684;&#x95DC;&#x4FC2;, &#x5F97;&#x5230;&#x4E86;&#x4E00;&#x9805;&#x6709;&#x8DA3;&#x4F46;&#x4E0D;&#x8F15;&#x9B06;&#x7684;&#x5DE5;&#x4F5C; - &#x4F48;&#x7F6E;&#x9776;&#x5834;. &#x4EE5;&#x524D;&#x90FD;&#x53EA;&#x6709;&#x53BB;&#x9776;&#x5834;&#x6253;&#x9776;, &#x5F9E;&#x4F86;&#x6C92;&#x6709;&#x5F9E;&#x7121;&#x5230;&#x6709;&#x7684;&#x628A;&#x9776;&#x5834;&#x4F48;&#x7F6E;&#x8D77;&#x4F86;. &#x6709;&#x4E86;&#x9019;&#x6B21;&#x7D93;&#x9A57;, &#x6211;&#x624D;&#x77E5;&#x9053;&#x539F;&#x4F86;&#x9776;&#x52A9;&#x5011;&#x62FF;&#x4F86;&#x63A5;&#x5F48;&#x6BBC;&#x7684;&#x81C9;&#x76C6;&#x9084;&#x771F;&#x4ED6;&#x5ABD;&#x7684;&#x5C31;&#x662F;&#x4F48;&#x5834;&#x4EBA;&#x54E1;&#x623F;&#x9593;&#x7684;&#x81C9;&#x76C6;, WTF?
&#x53E6;&#x5916;&#x6392;&#x9577;&#x4E5F;&#x5728;&#x4F48;&#x5B8C;&#x5834;&#x5F8C;&#x7684;&#x7A7A;&#x64CB;&#x8DDF;&#x6211;&#x5011;&#x62AB;&#x9732;&#x4E86;&#x6211;&#x5011;&#x4E8C;&#x71DF;&#x6C92;&#x6709;&#x5BE6;&#x7FD2;&#x5E79;&#x90E8;&#x7684;&#x5167;&#x5E55;, &#x807D;&#x5B8C;&#x4E5F;&#x53EA;&#x80FD;&#x611F;&#x5606;: &quot;&#x5FD7;&#x9858;&#x5F79;&#x842C;&#x6B72;! &#x7FA9;&#x52D9;&#x5F79;&#x4E0D;&#x662F;&#x4EBA;.&quot;</p>
<p>6/4
<strong>TBA</strong></p>
<p>6/11
&#x9019;&#x79AE;&#x62DC;&#x4E00; Vibert &#x5F88;&#x8B1B;&#x4FE1;&#x7528;&#x7684;&#x5E36;&#x4E86;&#x73AB;&#x7470;&#x53E3;&#x5473;&#x7684;&#x7159;&#x8349;&#x4F86;, &#x65BC;&#x662F;&#x4E2D;&#x5348;&#x5927;&#x5BB6;&#x4FBF;&#x5F88;&#x6709;&#x8208;&#x81F4;&#x7684;&#x5728;&#x6211;&#x7684;&#x5E8A;&#x4E0A;&#x6372;&#x4E86;&#x8D77;&#x4F86;. &#x5728;&#x52A0;&#x62FF;&#x5927;&#x7684;&#x7D93;&#x9A57;&#x8B93;&#x6211;&#x77E5;&#x9053;&#x6211;&#x5B8C;&#x5168;&#x6C92;&#x6709;&#x9019;&#x65B9;&#x9762;&#x7684;&#x5929;&#x4EFD;, &#x65BC;&#x662F;&#x6211;&#x5C31;&#x4EA4;&#x7D66;&#x7B2C;&#x4E00;&#x6B21;&#x5617;&#x8A66;&#x7684; Zack &#x4F86;&#x9AD4;&#x9A57;. &#x60F3;&#x7576;&#x7136;&#x723E;, &#x6211;&#x5011;&#x628A;&#x90A3;&#x679D;&#x7159;&#x5F04;&#x7684;&#x4E00;&#x5718;&#x7CDF;&#x6700;&#x5F8C;&#x9084;&#x662F;&#x8981;&#x9760; Vibert &#x51FA;&#x4F86;&#x6536;&#x62FE;&#x6B98;&#x5C40;. &#x4E0B;&#x5348;&#x5927;&#x5BB6;&#x5750;&#x5728;&#x677F;&#x51F3;&#x4E0A;&#x62BD;&#x8457;&#x73AB;&#x7470;&#x5473;&#x7684;&#x83F8;&#x8349;, &#x5728;&#x8277;&#x7D05;&#x7684;&#x5915;&#x967D;&#x4E0B;&#x9060;&#x6311;&#x91D1;&#x516D;&#x7D50;&#x570D;&#x7246;&#x5916;&#x7684;&#x5C0F;&#x5C71;, &#x5F88;&#x653E;&#x9B06;.</p>
<p>&#x9019;&#x79AE;&#x62DC;&#x6211;&#x5011;&#x4E5F;&#x5B8C;&#x5168;&#x611F;&#x53D7;&#x5230;&#x5175;&#x5668;&#x9023;&#x9023;&#x9577;&#x7684;&#x7528;&#x5FC3;, &#x6BCF;&#x6B21;&#x4E0B;&#x5348;&#x56DB;&#x9EDE;&#x7684;&#x904B;&#x52D5;&#x6642;&#x9593;&#x90FD;&#x6703;&#x60F3;&#x5F88;&#x591A;&#x65B0;&#x82B1;&#x62DB;&#x8B93;&#x6211;&#x5011;&#x73A9;. &#x79AE;&#x62DC;&#x4E09;&#x4E0B;&#x5348;&#x4ED6;&#x4E0D;&#x77E5;&#x54EA;&#x88E1;&#x5B78;&#x4F86;&#x4E86; &#x8C79;&#x96DE;&#x9D28;&#x87F9;&#x8C61;&#x7B49;&#x5404;&#x7A2E;&#x52D5;&#x7269;&#x884C;&#x8D70;&#x5F97;&#x59FF;&#x52E2;, &#x8981;&#x6211;&#x5011;&#x6A21;&#x4EFF;&#x4ED6;&#x5011;&#x8D70;&#x4E00;&#x6BB5;&#x8DEF;&#x935B;&#x934A;&#x56DB;&#x80A2;&#x5404;&#x500B;&#x90E8;&#x4F4D;&#x7684;&#x808C;&#x529B;, &#x904E;&#x7A0B;&#x771F;&#x7684;&#x5F88;&#x6709;&#x8DA3;. &#x79AE;&#x62DC;&#x56DB;&#x4E0B;&#x5348;&#x4ED6;&#x5247;&#x662F;&#x8981;&#x6211;&#x5011;&#x4EE5;&#x73ED;&#x70BA;&#x55AE;&#x4F4D;&#x73A9;&#x5718;&#x5EB7;&#x6D3B;&#x52D5;. 15 &#x500B;&#x5927;&#x7537;&#x751F;&#x8981;&#x60F3;&#x8FA6;&#x6CD5;&#x8B93;&#x5927;&#x5BB6;&#x90FD;&#x64E0;&#x4E0A;&#x534A;&#x5F35;&#x6FFE;&#x6CE2;&#x588A;&#x4E0A;&#x624D;&#x80FD;&#x7B97;&#x904E;&#x95DC;. &#x5927;&#x5BB6;&#x90FD;&#x73A9;&#x5F97;&#x5F88;&#x6295;&#x5165;, &#x4EC0;&#x9EBC;&#x80CC;&#x4EBA;&#x758A;&#x4EBA;&#x7684;&#x602A;&#x62DB;&#x90FD;&#x51FA;&#x4F86;&#x4E86;. &#x6211;&#x5011;&#x7D44;&#x4E5F;&#x60F3;&#x51FA;&#x4E86;&#x9AD4;&#x91CD;&#x5C0D;&#x7B49;&#x96D9;&#x624B;&#x4EA4;&#x53C9;&#x55AE;&#x8173;&#x9A30;&#x7A7A;&#x7684;&#x6230;&#x8853;, &#x7121;&#x5948;&#x6700;&#x5F8C;&#x968E;&#x6BB5;&#x8981;&#x6BD4;&#x8CFD;&#x7684;&#x6642;&#x5019;&#x7A81;&#x7136;&#x66B4;&#x96E8;, &#x6240;&#x4EE5;&#x6700;&#x5F8C;&#x7684;&#x6BD4;&#x8CFD;&#x7D50;&#x679C;&#x662F; &quot;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x8D0F;&#x5BB6;&quot; ... &#x76F8;&#x6BD4;&#x65BC;&#x9694;&#x58C1;&#x4E00;&#x9023;&#x9084;&#x5728;&#x7121;&#x804A;&#x7684;&#x4F0F;&#x5730;&#x633A;&#x8EAB;&#x958B;&#x5408;&#x8DF3;, &#x6211;&#x5011;&#x7684;&#x904B;&#x52D5;&#x6642;&#x9593;&#x771F;&#x7684;&#x6709;&#x8DA3;&#x4E0D;&#x5C11;.</p>
<p>&#x9019;&#x79AE;&#x62DC;&#x4E8C;&#x8207;&#x79AE;&#x62DC;&#x4E09;&#x64CD;&#x8AB2;&#x7684;&#x662F; T85 &#x69B4;&#x5F48;&#x767C;&#x5C04;&#x5668;&#x4E4B;&#x9451;&#x6E2C;. &#x8AAA;&#x662F;&#x9451;&#x6E2C;&#x5176;&#x5BE6;&#x5C31;&#x53EA;&#x662F;&#x56E0;&#x70BA;&#x6709;&#x9AD8;&#x5B98;&#x7D93;&#x904E;, &#x6240;&#x4EE5;&#x81E8;&#x6642;&#x8981;&#x73ED;&#x9577;&#x5011;&#x898F;&#x5283;&#x51FA;&#x4E00;&#x5957;&#x7D50;&#x5408;&#x55AE;&#x6230;&#x7684; T85 &#x8AB2;&#x7A0B;&#x5BE6;&#x5730;&#x64CD;&#x4F5C;. &#x6211;&#x5011;&#x9019;&#x6392;&#x4E00;&#x958B;&#x59CB;&#x8D85;&#x8870;&#x88AB;&#x5206;&#x5728;&#x6700;&#x7D2F;&#x7684;&#x4E00;&#x7D44;&#x7D9C;&#x5408;&#x6F14;&#x7DF4;. &#x56E0;&#x70BA;&#x73ED;&#x9577;&#x4E5F;&#x6C92;&#x6559;&#x904E;&#x9019;&#x500B;&#x8AB2;&#x7A0B;&#x7684;&#x95DC;&#x4FC2;, &#x4ED6;&#x5E7E;&#x4E4E;&#x662F;&#x5BE6;&#x9A57;&#x6027;&#x7684;&#x5E36;&#x9818;&#x6211;&#x5011;&#x82B1;&#x4E00;&#x6574;&#x5929;&#x4F86;&#x78E8;&#x5408;&#x51FA;&#x4E00;&#x5957;&#x7A0B;&#x5E8F;. &#x7D50;&#x8AD6;&#x5C31;&#x662F;&#x96D6;&#x7136;&#x5206;&#x6210;&#x56DB;&#x7D44;, &#x4F46;&#x6211;&#x5011;&#x9019;&#x6392;&#x5728;&#x6700;&#x7D2F;&#x7684;&#x4E00;&#x7D44;&#x5F85;&#x4E86;&#x4E00;&#x5929;&#x534A;&#x624D;&#x63DB;&#x5230;&#x5225;&#x7684;&#x6DBC;&#x7D44;. &#x7D9C;&#x5408;&#x6F14;&#x7DF4;&#x518D;&#x505A;&#x7684;&#x4FBF;&#x662F;&#x4E09;&#x4EBA;&#x6210;&#x4F0D;, &#x7531;&#x4F0D;&#x9577;&#x5411;&#x73ED;&#x9577;&#x9818;&#x53D7;&#x547D;&#x4EE4;&#x4EE5;&#x5F8C;&#x5E36;&#x9818;&#x5176;&#x4ED6;&#x968A;&#x54E1;&#x9032;&#x884C;&#x4EA4;&#x53C9;&#x63A9;&#x8B77;&#x4E26;&#x767C;&#x5C04;&#x69B4;&#x5F48;&#x7684;&#x7A0B;&#x5E8F;. &#x904E;&#x7A0B;&#x4E2D;, &#x73ED;&#x9577;&#x4E5F;&#x6703;&#x51FA;&#x4E00;&#x4E9B;&#x81E8;&#x6642;&#x7684;&#x984C;&#x76EE;&#x50CF;&#x662F;&#x6709;&#x7832;&#x64CA;&#x9700;&#x8981;&#x530D;&#x5310;&#x524D;&#x9032;&#x7B49;&#x7B49;. &#x8F2A;&#x5230;&#x6211;&#x530D;&#x5310;&#x524D;&#x9032;&#x7684;&#x6642;&#x5019;&#x624D;&#x525B;&#x4E0B;&#x5B8C;&#x5C0F;&#x96E8;, &#x5F04;&#x7684;&#x6211;&#x5168;&#x8EAB;&#x662F;&#x9AD2;&#x5FC3;&#x88E1;&#x4E0D;&#x60C5;&#x9858;&#x5730;&#x8981;&#x6B7B;!</p>
<p>&#x79AE;&#x62DC;&#x4E94;&#x6211;&#x5011;&#x63DB;&#x4E86;&#x7576;&#x5175;&#x4E4B;&#x524D;&#x662F;&#x5065;&#x8EAB;&#x6559;&#x7DF4;&#x7684;&#x7FA9;&#x52D9;&#x5F79;&#x5B50;&#x6770;&#x73ED;&#x9577;&#x4F86;&#x7576;&#x503C;&#x661F;. &#x4E0D;&#x5F97;&#x4E0D;&#x8AAA;&#x4ED6;&#x771F;&#x7684;&#x5F88;&#x6709;&#x624B;&#x6BB5;, &#x5F9E;&#x4E00;&#x958B;&#x59CB;&#x5E36;&#x968A;&#x5C31;&#x7528;&quot;&#x611B;&#x7684;&#x6559;&#x80B2;&quot; &#x4F86;&#x611F;&#x5316;&#x5927;&#x5BB6;. &#x96C6;&#x5408;&#x7684;&#x6642;&#x5019;&#x53EA;&#x8981;&#x5B89;&#x975C;&#x5C31;&#x9F13;&#x52F5;&#x5927;&#x5BB6;&#x505A;&#x5F97;&#x5F88;&#x597D;, &#x7E7C;&#x7E8C;&#x4FDD;&#x6301;. &#x5927;&#x5BB6;&#x958B;&#x59CB;&#x5435;&#x9B27;&#x7684;&#x6642;&#x5019;&#x5C31;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x8981;&#x9075;&#x5B88;&#x4ED6;&#x7684;&#x898F;&#x77E9;&#x4ECA;&#x5929;&#x914D;&#x5408;&#x7AEF;&#x5348;&#x9023;&#x5047;&#x7684;&#x592D;&#x516B;&#x5047;&#x624D;&#x6703;&#x653E;&#x5F97;&#x9806;&#x5229;. &#x4ECA;&#x5929;&#x7684;&#x5348;&#x9910;&#x7D55;&#x5C0D;&#x662F;&#x6211;&#x4F86;&#x5230;&#x5175;&#x5668;&#x9023;&#x4EE5;&#x4F86;&#x6700;&#x5B89;&#x975C;&#x7684;&#x4E00;&#x6B21;, &#x6574;&#x9910;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x8B1B;&#x8A71;&#x7684;&#x8072;&#x97F3;, &#x8B93;&#x6211;&#x60F3;&#x5230;&#x4EE5;&#x524D;&#x65B0;&#x8A13;&#x5728;&#x4E09;&#x9023;&#x6642;&#x88AB;&#x5E79;&#x90E8;&#x5F37;&#x529B;&#x93AE;&#x58D3;&#x7684;&#x5B89;&#x975C;&#x7A0B;&#x5EA6;. &#x4E5F;&#x8A31;&#x5B50;&#x6770;&#x73ED;&#x9577;&#x4EE5;&#x524D;&#x7576;&#x5065;&#x8EAB;&#x6559;&#x7DF4;&#x5E15;&#x5B78;&#x54E1;&#x4E0D;&#x8DDF;&#x4ED6;&#x8CB7;&#x8AB2;&#x6240;&#x4EE5;&#x9F13;&#x52F5;&#x4EBA;&#x7FD2;&#x6163;&#x4E86;, &#x4F46;&#x6211;&#x767C;&#x73FE;&#x9019;&#x7A2E;&#x4EE5;&#x9F13;&#x52F5;&#x4EE3;&#x66FF;&#x8CAC;&#x7F70;&#x7684;&#x65B9;&#x5F0F;&#x610F;&#x5916;&#x6709;&#x7528;, &#x5176;&#x4ED6;&#x73ED;&#x9577;&#x5011;&#x61C9;&#x8A72;&#x597D;&#x597D;&#x5B78;&#x5B78;&#x9019;&#x9805;&#x85DD;&#x8853;&#x624D;&#x80FD;&#x5E36;&#x5175;&#x53C8;&#x5E36;&#x5FC3;.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="phase_1.html" class="navigation navigation-prev " aria-label="Previous page: 新兵訓練">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="books.html" class="navigation navigation-next " aria-label="Next page: 我看的書">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"二階訓練","level":"1.3","depth":1,"next":{"title":"我看的書","level":"1.4","depth":1,"path":"books.md","ref":"books.md","articles":[]},"previous":{"title":"新兵訓練","level":"1.2","depth":1,"path":"phase_1.md","ref":"phase_1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"phase_2.md","mtime":"2018-06-15T14:57:33.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-06-17T00:59:40.766Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

